{
  "pariwisata": {
    "alam": [
      {
        "nama": "Terasering Panyaweuyan",
        "deskripsi": "Pemandangan sawah terasering yang sangat luas dan hijau, menjadi salah-satu destinasi wisata paling populer di Majalengka. Terasering Panyaweuyan menyajikan pemandangan hamparan sawah berundak yang sangat luas dan berwarna hijau asri. Destinasi ini telah menjadi salah satu ikon pariwisata dan daya tarik utama Kabupaten Majalengka karena keindahan panoramanya yang memukau. Banyak wisatawan datang untuk berfoto, menikmati keindahan alam, dan merasakan udara segar pegunungan.",
        "lokasi": "Desa Sukasari Kidul dan Desa Tejamulya, Kecamatan Argapura",
        "harga": "Rp 12.000 per orang",
        "jam_operasional": "06:00 - 17:00 WIB",
        "kategori": "Wisata Alam",
        "fasilitas": ["Area Parkir", "Toilet", "Warung Makan", "Spot Foto", "Mushola"],
        "tips": "Waktu terbaik berkunjung adalah pagi hari (06:00-09:00) saat udara masih sejuk dan pemandangan sawah terlihat sempurna dengan kabut pagi.",
        "kontak": "0812-3456-7890"
      },
      {
        "nama": "Curug Cipeuteuy",
        "deskripsi": "Air terjun yang terletak di tengah hutan pinus dengan suasana yang sejuk dan asri. Curug Cipeuteuy menawarkan keindahan alam yang memukau dengan air terjun yang jernih mengalir di antara bebatuan. Dikelilingi oleh pepohonan pinus yang rindang, tempat ini sangat cocok untuk melepas penat dan menikmati kesegaran alam pegunungan. Suara gemericik air dan udara segar menjadi daya tarik utama destinasi ini.",
        "lokasi": "Jalan Dukuh Pasir, Bantaragung, Kecamatan Sindangwangi",
        "harga": "Rp 15.000 per orang",
        "jam_operasional": "08:00 - 17:00 WIB",
        "kategori": "Wisata Alam",
        "fasilitas": ["Area Parkir", "Toilet", "Gazebo", "Area Piknik", "Jalur Trekking"],
        "tips": "Gunakan alas kaki yang nyaman untuk trekking. Jarak dari parkiran ke air terjun sekitar 500 meter dengan medan sedikit menanjak.",
        "kontak": "0813-2345-6789"
      },
      {
        "nama": "Situ Cipanten",
        "deskripsi": "Danau dengan air yang jernih dan berwarna biru kehijauan, dikelilingi oleh pepohonan rindang. Situ Cipanten merupakan danau alami yang menawarkan keindahan panorama alam pegunungan yang memesona. Air danau yang jernih dengan gradasi warna biru kehijauan menciptakan pemandangan yang sangat instagramable. Tempat ini sangat cocok untuk bersantai, memancing, atau sekadar menikmati keindahan alam sambil berkeliling menggunakan perahu.",
        "lokasi": "Gunung Kuning, Kecamatan Sindang",
        "harga": "Rp 10.000 untuk dewasa, Rp 5.000 untuk anak-anak",
        "jam_operasional": "07:00 - 17:00 WIB",
        "kategori": "Wisata Alam",
        "fasilitas": [
          "Area Parkir",
          "Toilet",
          "Warung Makan",
          "Penyewaan Perahu",
          "Spot Foto",
          "Area Camping"
        ],
        "tips": "Tersedia perahu sewaan untuk mengelilingi danau. Jangan lupa membawa kamera karena banyak spot foto yang indah, terutama saat matahari terbenam.",
        "kontak": "0814-3456-7890"
      },
      {
        "nama": "Gunung Ciwaru",
        "deskripsi": "Gunung Ciwaru menawarkan pemandangan alam dari ketinggian yang sangat memukau. Dengan ketinggian sekitar 1.731 mdpl, gunung ini menjadi destinasi favorit para pendaki dan pecinta alam. Dari puncaknya, pengunjung dapat melihat hamparan hijau perkebunan dan sawah Majalengka, serta sunrise yang spektakuler. Cocok untuk kegiatan hiking, berkemah, dan fotografi landscape. Trek pendakian cukup menantang namun sangat worth it dengan view yang ditawarkan.",
        "lokasi": "Desa Payung, Kecamatan Rajagaluh",
        "harga": "Rp 15.000 per orang, Parkir motor Rp 2.000, Parkir mobil Rp 5.000",
        "jam_operasional": "24 jam (Pendakian direkomendasikan mulai subuh)",
        "kategori": "Wisata Alam",
        "fasilitas": ["Area Parkir", "Pos Pendakian", "Area Camping", "Sumber Air", "Basecamp"],
        "tips": "Waktu tempuh mendaki sekitar 3-4 jam. Bawalah perbekalan yang cukup, jaket tebal, dan headlamp jika mendaki di malam hari. Musim kemarau adalah waktu terbaik untuk mendaki.",
        "kontak": "0815-4567-8901"
      },
      {
        "nama": "Cikadongdong River Tubing",
        "deskripsi": "Wisata petualangan menyusuri sungai Cikadongdong dengan menggunakan ban (tubing). Rasakan sensasi memacu adrenalin saat meluncur di atas air sungai yang jernih dengan arus yang menantang. Dikelilingi oleh pemandangan alam yang asri dan udara pegunungan yang segar, aktivitas ini cocok untuk kamu yang suka tantangan dan petualangan. Tersedia dua paket: Reguler untuk pemula dan Extreme untuk yang lebih berani. Semua peserta akan dilengkapi dengan safety equipment dan dipandu oleh instruktur berpengalaman.",
        "lokasi": "Desa Payung, Kecamatan Rajagaluh",
        "harga": "Tiket masuk Rp 5.000, Paket River Tubing Reguler (350m) Rp 30.000, Paket Extreme (1km) Rp 100.000",
        "jam_operasional": "08:00 - 16:00 WIB",
        "kategori": "Wisata Petualangan",
        "fasilitas": [
          "Area Parkir",
          "Toilet",
          "Gazebo",
          "Peminjaman Ban",
          "Safety Equipment",
          "Instruktur",
          "Loker Penyimpanan"
        ],
        "tips": "Reservasi minimal H-1 untuk memastikan ketersediaan ban dan instruktur. Bawa pakaian ganti karena pasti basah. Hindari membawa barang berharga. Sebaiknya datang pagi hari untuk menghindari antrian.",
        "kontak": "0816-5678-9012",
        "catatan": "Untuk paket Extreme, peserta minimal berusia 15 tahun dan bisa berenang. Aktivitas bergantung pada kondisi cuaca dan debit air sungai."
      },
      {
        "nama": "Curug Ibun Pelangi",
        "deskripsi": "Curug Ibun Pelangi adalah air terjun yang memiliki keunikan tersendiri. Ketika cahaya matahari menyinari air terjun, pantulan cahayanya akan menciptakan efek pelangi yang indah di antara bebatuan dan percikan air (ibun). Fenomena alam yang menakjubkan ini biasanya terjadi pada pagi hingga siang hari. Air terjun setinggi sekitar 30 meter ini dikelilingi oleh tebing-tebing batu dan pepohonan hijau yang menciptakan suasana alam yang sangat asri dan menenangkan.",
        "lokasi": "Sukasari Kaler, Kecamatan Argapura",
        "harga": "Rp 10.000 - Rp 12.000 per orang, Parkir motor Rp 3.000, Parkir mobil Rp 5.000",
        "jam_operasional": "08:00 - 16:00 WIB",
        "kategori": "Wisata Alam",
        "fasilitas": ["Area Parkir", "Toilet", "Warung", "Mushola", "Gazebo", "Jalur Trekking"],
        "tips": "Datanglah antara pukul 09:00-12:00 untuk melihat efek pelangi. Bawa kamera dengan kualitas baik untuk mengabadikan momen magical ini. Trek menuju air terjun cukup mudah dengan waktu tempuh sekitar 15-20 menit dari area parkir.",
        "kontak": "0817-6789-0123"
      },
      {
        "nama": "Situ Janawi",
        "deskripsi": "Situ Janawi adalah danau alami yang terletak di kaki Gunung Ciremai dengan air yang jernih dan sejuk. Danau ini menawarkan pemandangan alam pegunungan yang sangat indah dengan latar belakang Gunung Ciremai yang menjulang. Air danau yang jernih berwarna hijau kebiruan menciptakan panorama yang sangat menenangkan. Tempat ini ideal untuk aktivitas memancing, berkeliling dengan perahu, camping, atau sekadar bersantai menikmati keindahan alam. Udara yang sejuk dan suasana yang tenang membuat Situ Janawi menjadi destinasi favorit untuk melepas penat.",
        "lokasi": "Desa Payung, Kecamatan Rajagaluh",
        "harga": "Rp 10.000 per orang",
        "jam_operasional": "08:00 - 17:00 WIB",
        "kategori": "Wisata Alam",
        "fasilitas": [
          "Area Parkir",
          "Toilet",
          "Warung Makan",
          "Penyewaan Perahu",
          "Area Camping",
          "Spot Memancing",
          "Mushola"
        ],
        "tips": "Pagi hari adalah waktu terbaik untuk menikmati keindahan danau dengan kabut tipis. Bawa peralatan memancing jika ingin mencoba memancing. Tersedia area camping dengan fasilitas yang cukup memadai untuk camping keluarga.",
        "kontak": "0818-7890-1234"
      },
      {
        "nama": "Curug Muara Jaya",
        "deskripsi": "Curug Muara Jaya (juga dikenal sebagai Curug Ciputra) adalah salah satu air terjun yang indah di Majalengka. Berlokasi tidak jauh dari kawasan Terasering Panyaweuyan, air terjun ini menawarkan keindahan alam yang masih alami dengan air yang jernih mengalir deras menuruni tebing bebatuan. Dikelilingi oleh pepohonan hijau dan suasana pegunungan yang sejuk, Curug Muara Jaya menjadi destinasi yang sempurna untuk dikombinasikan dengan kunjungan ke Terasering Panyaweuyan. Suara gemuruh air terjun dan kesegaran udaranya memberikan pengalaman wisata alam yang menyegarkan.",
        "lokasi": "Desa Argamukti, Kecamatan Argapura",
        "harga": "Rp 10.000 - Rp 20.000 per orang",
        "jam_operasional": "08:00 - 17:00 WIB",
        "kategori": "Wisata Alam",
        "fasilitas": ["Area Parkir", "Toilet", "Warung", "Spot Foto", "Jalur Trekking"],
        "tips": "Kombinasikan kunjungan dengan Terasering Panyaweuyan karena lokasinya berdekatan. Trek menuju air terjun relatif mudah. Bawa alas kaki yang anti slip karena bebatuan di sekitar air terjun bisa licin.",
        "kontak": "0819-8901-2345"
      }
    ],
    "buatan": [
      {
        "nama": "Jembar Waterpark",
        "deskripsi": "Jembar Waterpark adalah taman rekreasi air yang menyajikan berbagai wahana permainan air yang seru dan menyenangkan untuk seluruh keluarga. Dengan kolam renang berbagai ukuran, seluncuran air (water slide), kolam ombak, dan area bermain anak, tempat ini menjadi destinasi favorit untuk menghabiskan waktu bersama keluarga, terutama saat akhir pekan. Dilengkapi dengan fasilitas yang memadai dan harga yang terjangkau, Jembar Waterpark cocok untuk refreshing dan melepas penat dari rutinitas sehari-hari.",
        "lokasi": "Desa Ranjiwetan, Kecamatan Kasokandel",
        "harga": "Weekday Rp 25.000, Weekend & Libur Nasional Rp 30.000",
        "jam_operasional": "08:00 - 17:00 WIB",
        "kategori": "Wisata Buatan",
        "fasilitas": [
          "Area Parkir",
          "Toilet & Kamar Ganti",
          "Kolam Renang",
          "Water Slide",
          "Kolam Anak",
          "Kolam Ombak",
          "Food Court",
          "Gazebo",
          "Mushola"
        ],
        "tips": "Datang pagi untuk menghindari keramaian. Bawa baju ganti, handuk, dan sunblock. Anak-anak wajib didampingi orang tua di area kolam.",
        "kontak": "0820-9012-3456"
      },
      {
        "nama": "Paraland Majalengka",
        "deskripsi": "Paraland Majalengka adalah destinasi wisata yang menawarkan pengalaman olahraga paralayang (paragliding) dengan pemandangan spektakuler kota Majalengka dari ketinggian. Terletak di Gunung Panten dengan ketinggian ideal untuk terbang, tempat ini menjadi surga bagi para pecinta olahraga ekstrem dan fotografi aerial. Selain paralayang, pengunjung juga bisa menikmati pemandangan 360 derajat dari puncak, sunrise/sunset yang memukau, dan berbagai aktivitas outdoor lainnya. Cocok untuk yang ingin merasakan sensasi terbang bebas sambil menikmati keindahan alam Majalengka dari perspektif yang berbeda.",
        "lokasi": "Gunung Panten, Desa Sidamukti, Kecamatan Majalengka",
        "harga": "Tiket masuk Weekday Rp 15.000, Weekend Rp 20.000. Paralayang tandem Rp 350.000 - Rp 500.000",
        "jam_operasional": "08:00 - 17:00 WIB (Aktivitas paralayang tergantung cuaca)",
        "kategori": "Wisata Petualangan",
        "fasilitas": [
          "Area Parkir",
          "Toilet",
          "Warung",
          "Viewing Deck",
          "Peralatan Paralayang",
          "Instruktur Bersertifikat",
          "Spot Foto"
        ],
        "tips": "Aktivitas paralayang sangat bergantung pada kondisi angin dan cuaca. Waktu terbaik adalah pagi hari atau sore hari. Reservasi untuk paralayang tandem sebaiknya dilakukan H-1. Harga tiket masuk belum termasuk biaya paralayang.",
        "kontak": "0821-0123-4567",
        "catatan": "Untuk aktivitas paralayang, peserta minimal berusia 12 tahun dengan berat badan 30-90 kg. Tersedia paket tandem dengan instruktur profesional untuk pemula."
      }
    ],
    "sejarah_dan_budaya": [
      {
        "nama": "Museum Talaga Manggung",
        "deskripsi": "Museum Talaga Manggung adalah museum bersejarah yang menyimpan dan melestarikan benda-benda peninggalan Kerajaan Talaga Manggung, sebuah kerajaan Islam yang pernah berjaya di wilayah Majalengka pada abad ke-16. Koleksi museum meliputi pusaka kerajaan, senjata tradisional, naskah kuno, keramik, pakaian kerajaan, dan berbagai artefak bersejarah lainnya. Museum ini menjadi saksi bisu kejayaan masa lalu dan memberikan edukasi tentang sejarah dan budaya Majalengka. Setiap tahun, di bulan Mulud, diadakan ritual Nyiramkeun Pusaka (memandikan pusaka) yang menarik banyak pengunjung.",
        "lokasi": "Desa Talagawetan, Kecamatan Talaga",
        "harga": "Gratis (Donasi sukarela)",
        "jam_operasional": "08:00 - 16:00 WIB (Tutup hari Senin)",
        "kategori": "Wisata Sejarah & Budaya",
        "fasilitas": [
          "Area Parkir",
          "Toilet",
          "Ruang Pameran",
          "Pemandu Wisata",
          "Taman",
          "Mushola"
        ],
        "tips": "Berkunjung saat bulan Mulud untuk menyaksikan ritual Nyiramkeun Pusaka. Disarankan datang dengan pemandu untuk mendapat penjelasan lengkap tentang sejarah setiap koleksi. Dilarang menyentuh koleksi museum tanpa izin.",
        "kontak": "0822-1234-5678"
      },
      {
        "nama": "Makam Pangeran Muhammad",
        "deskripsi": "Makam Pangeran Muhammad adalah situs ziarah bersejarah yang merupakan tempat peristirahatan terakhir Pangeran Muhammad, salah satu tokoh penting dalam penyebaran agama Islam di wilayah Majalengka pada masa lampau. Kompleks makam ini memiliki arsitektur tradisional Jawa dengan nuansa religius yang kental. Tempat ini tidak hanya menjadi destinasi wisata religi bagi peziarah dari berbagai daerah, tetapi juga memiliki nilai sejarah yang tinggi sebagai bagian dari perjalanan Islamisasi di Tatar Sunda. Suasananya yang tenang dan penuh kekhidmatan memberikan kedamaian spiritual bagi pengunjung.",
        "lokasi": "Jl. Letkol Abd. Gani, Majalengka Wetan, Kecamatan Majalengka",
        "harga": "Gratis (Donasi sukarela)",
        "jam_operasional": "24 jam",
        "kategori": "Wisata Religi & Sejarah",
        "fasilitas": ["Area Parkir", "Toilet", "Tempat Wudhu", "Mushola", "Taman", "Penjaga Makam"],
        "tips": "Kenakan pakaian sopan dan tertutup saat berkunjung. Jaga kebersihan dan ketenangan area makam. Waktu terbaik untuk ziarah adalah pagi atau sore hari. Hormati prosedur dan tata cara ziarah yang berlaku.",
        "kontak": "0823-2345-6789"
      },
      {
        "nama": "Patilasan Prabu Siliwangi",
        "deskripsi": "Patilasan Prabu Siliwangi adalah hutan lindung yang dipercaya sebagai tempat peristirahatan Raja Siliwangi dari Kerajaan Pajajaran. Menurut legenda setempat, Prabu Siliwangi pernah singgah dan beristirahat di tempat ini dalam perjalanannya. Situs ini memiliki nilai historis dan spiritual yang tinggi bagi masyarakat Sunda. Hutan yang masih asri dengan pepohonan besar dan udara yang sejuk menciptakan suasana mistis dan sakral. Terdapat beberapa batu besar dan mata air yang dianggap keramat. Tempat ini sering dikunjungi untuk ziarah spiritual dan wisata sejarah.",
        "lokasi": "Desa Pajajar, Kecamatan Rajagaluh",
        "harga": "Gratis (Donasi sukarela)",
        "jam_operasional": "07:00 - 17:00 WIB",
        "kategori": "Wisata Sejarah & Spiritual",
        "fasilitas": ["Area Parkir", "Toilet", "Mushola", "Juru Kunci", "Gazebo"],
        "tips": "Kenakan pakaian sopan saat berkunjung. Ikuti petunjuk juru kunci jika ingin mendengar cerita sejarah lengkap. Jaga kebersihan dan kelestarian area hutan. Sebaiknya berkunjung dalam rombongan.",
        "kontak": "0824-3456-7890"
      }
    ]
  },
  "budaya": [
    {
      "nama": "Seni Sampyong",
      "deskripsi": "Seni bela diri adu ketangkasan tradisional khas Majalengka yang menggunakan tongkat rotan. Pertarungan ini diiringi alunan musik tradisional yang riuh, seperti kendang, tarompet (terompet Sunda), dan goong.",
      "asal": "Populer di wilayah selatan Majalengka, terutama di Kecamatan Cikijing dan Talaga."
    },
    {
      "nama": "Gentra Mangkuk",
      "deskripsi": "Sebuah ansambel Gamelan Renteng kuno yang sangat khas. Keunikannya terletak pada bilah-bilah saron (alat musik perunggu) yang digantung menggunakan tali, bukan diletakkan di atas dudukan, sehingga menghasilkan gema suara yang unik.",
      "asal": "Desa Cengal, Kecamatan Maja, Kabupaten Majalengka."
    },
    {
      "nama": "Upacara Adat Seren Taun",
      "deskripsi": "Upacara syukuran tahunan sebagai ungkapan rasa terima kasih atas hasil panen (padi) yang melimpah. Ritual ini melibatkan arak-arakan 'leuit' (lumbung padi) dan berbagai pertunjukan seni tradisional.",
      "pelaksanaan": "Setiap tahun setelah musim panen besar, biasanya dilaksanakan oleh komunitas-komunitas adat."
    },
    {
      "nama": "Mapag Sri",
      "deskripsi": "Ritual adat agraris untuk 'menjemput Dewi Sri' (Dewi Padi), yang dilaksanakan menjelang atau saat awal musim panen raya. Ini adalah wujud syukur dan harapan agar panen berjalan lancar.",
      "pelaksanaan": "Sangat umum dan dilaksanakan di banyak desa agraris di Majalengka."
    },
    {
      "nama": "Nyiramkeun Pusaka",
      "deskripsi": "Tradisi tahunan 'memandikan' atau membersihkan benda-benda pusaka peninggalan Kerajaan Talaga Manggung. Ritual ini menjadi simbol penghormatan kepada leluhur dan pelestarian sejarah.",
      "lokasi_pelaksanaan": "Museum Talaga Manggung, Desa Talagawetan, Kecamatan Talaga, Kabupaten Majalengka.",
      "waktu": "Setiap bulan Mulud (Rabiul Awal) dalam kalender Hijriah."
    },
    {
      "nama": "Babangkongan",
      "deskripsi": "Ritual adat untuk memohon hujan saat musim kemarau panjang. Para peserta akan berdandan dan bergerak menirukan 'bangkong' (katak), berkeliling desa sambil melompat-lompat di area berlumpur.",
      "lokasi_pelaksanaan": "Desa Surawangi, Kecamatan Jatiwangi, Kabupaten Majalengka."
    },
    {
      "nama": "Rampak Genteng Jatiwangi",
      "deskripsi": "Sebuah pertunjukan musik perkusi unik yang menggunakan genteng (ubin atap) sebagai alat musik utama. Para pemain memainkan genteng secara bersama-sama (rampak) untuk menghasilkan ritme yang dinamis.",
      "asal": "Kecamatan Jatiwangi",
      "catatan": "Kesenian kontemporer ini dipopulerkan oleh komunitas seni seperti Jatiwangi Art Factory (JAF) sebagai cerminan identitas Jatiwangi sebagai sentra industri genteng terbesar."
    },
    {
      "nama": "Seni Tari Sampyong",
      "deskripsi": "Meskipun sering disebut 'tari', Sampyong pada intinya adalah seni adu ketangkasan tradisional Majalengka. Ini adalah pertarungan simbolis antara dua pria yang menggunakan tongkat rotan ('sampyong') sebagai senjata. Pertunjukan ini diiringi alunan musik yang dinamis dari kendang, tarompet (terompet Sunda), dan goong untuk membangkitkan semangat.",
      "asal": "Populer di wilayah selatan Majalengka, terutama di Kecamatan Cikijing dan Talaga.",
      "catatan": "Seni ini menguji keberanian, keterampilan, dan sportivitas. Sering ditampilkan dalam acara hajatan, perayaan hari besar, atau festival budaya."
    }
  ],

  "kuliner": {
    "makanan": [
      {
        "nama": "Nasi Tutug Oncom",
        "deskripsi": "Nasi Tutug Oncom adalah kuliner khas Sunda yang sangat populer di Majalengka. 'Tutug' berarti ditumbuk atau diaduk, jadi nasi hangat diaduk dengan oncom bakar yang sudah dibumbui dengan kencur, bawang, cabai, dan garam hingga tercampur rata. Hasilnya adalah nasi yang gurih, wangi, dan sedikit pedas dengan aroma kencur yang khas. Biasanya disajikan dengan sambal terasi, lalapan segar (kol, kemangi, timun), dan lauk pelengkap seperti tempe goreng, tahu goreng, atau ayam goreng. Hidangan sederhana namun sangat nikmat ini menjadi menu favorit untuk sarapan atau makan siang.",
        "lokasi": "Tersedia di warung-warung makan tradisional di seluruh Majalengka",
        "harga": "Rp 10.000 - Rp 20.000 per porsi",
        "kategori": "Makanan Khas",
        "asal": "Kuliner tradisional Sunda yang populer di Majalengka"
      },
      {
        "nama": "Jalakotek",
        "deskripsi": "Jalakotek adalah jajanan khas Majalengka yang mirip dengan pastel, namun memiliki keunikan tersendiri. Kulitnya terbuat dari campuran tepung tapioka (aci) dan tepung terigu yang memberikan tekstur kenyal dan lembut, berbeda dengan pastel pada umumnya. Isian utamanya adalah tahu yang sudah dibumbui dan dicampur dengan sayuran. Jalakotek digoreng hingga berwarna keemasan dengan tekstur luar yang renyah dan dalam yang kenyal. Camilan ini sangat populer sebagai teman minum teh atau kopi di sore hari. Nama 'Jalakotek' sendiri berasal dari bahasa Sunda yang berarti 'jalan kaki', karena dulunya sering dijajakan keliling kampung.",
        "lokasi": "Pusat oleh-oleh Kecamatan Maja dan pasar-pasar tradisional Majalengka",
        "harga": "Rp 2.000 - Rp 3.000 per buah",
        "kategori": "Makanan Khas",
        "asal": "Kecamatan Maja, Majalengka"
      },
      {
        "nama": "Oncom Goreng",
        "deskripsi": "Oncom yang diiris, dibalut adonan tepung terigu dan tapioka yang dibumbui, lalu digoreng renyah. Sering disebut juga 'Oncom Raos' oleh para penjual.",
        "daerah": "Umum dijumpai di seluruh Majalengka"
      },
      {
        "nama": "Pencok Katel",
        "deskripsi": "Jenis 'pencok' atau urap mentah. 'Katel' adalah sebutan lokal untuk tauge (kecambah). Terdiri dari tauge dan kacang panjang mentah yang dicampur dengan sambal mentah (bumbu kencur, cabai, gula merah).",
        "daerah": "Umum dijumpai di seluruh Majalengka"
      },
      {
        "nama": "Nasi Lengko",
        "deskripsi": "Nasi putih dengan lauk sederhana seperti tahu dan tempe goreng (dipotong dadu), tauge rebus, irisan timun, dan disiram bumbu kacang serta kecap manis khas.",
        "daerah": "Umum dijumpai, (berbagi khas dengan daerah Pantura seperti Cirebon)"
      },
      {
        "nama": "Serabi Oncom",
        "deskripsi": "Jajanan dari adonan tepung beras yang dibakar di atas tungku kecil, disajikan dengan taburan oncom yang dimasak pedas dan gurih.",
        "daerah": "Umum dijumpai, terutama di pagi hari."
      },
      {
        "nama": "Awug",
        "deskripsi": "Kue tradisional Sunda dari tepung beras, kelapa parut, dan gula merah yang dikukus berlapis-lapis dalam 'aseupan' (kukusan bambu berbentuk kerucut).",
        "daerah": "Jajanan pasar tradisional"
      },
      {
        "nama": "Jalabia",
        "deskripsi": "Kue dari adonan tepung ketan dan kelapa, dibentuk seperti cincin (mirip donat), digoreng, lalu seringkali dibalut dengan gula merah cair.",
        "daerah": "Jajanan pasar tradisional"
      },
      {
        "nama": "Hampas Kecap",
        "deskripsi": "Hidangan unik yang terbuat dari ampas (sisa) kedelai dari proses pembuatan kecap. Ampas ini ditumis (dioseng) dengan bumbu rempah seperti bawang, cabai, dan seringkali daun bawang, menghasilkan lauk nasi yang gurih dan pedas.",
        "daerah": "Khas ditemukan di daerah sentra produksi kecap, seperti Kecamatan Majalengka dan Kadipaten."
      },
      {
        "nama": "Kicimpring",
        "deskripsi": "Camilan kerupuk renyah yang terbuat dari singkong (sampeu) yang diparut, dibumbui (biasanya dengan bawang putih dan ketumbar), dikukus, lalu diiris tipis dan dijemur sebelum digoreng. Rasanya gurih dan teksturnya sangat renyah.",
        "daerah": "Umum ditemukan di pasar tradisional dan pusat oleh-oleh di seluruh Majalengka."
      }
    ],
    "manisan": [
      {
        "nama": "Kalua Jeruk",
        "deskripsi": "Manisan yang terbuat dari kulit jeruk bali yang diolah dan dimasak dengan gula hingga mengering. Rasanya manis dengan sedikit sensasi pahit khas kulit jeruk.",
        "daerah": "Oleh-oleh khas dari Kecamatan Maja"
      }
    ],
    "oleh_oleh": [
      {
        "nama": "Gula Cakar",
        "deskripsi": "Gula merah yang dicetak khusus sehingga memiliki tekstur yang sangat rapuh, berongga, dan mudah larut. Unik karena bentuknya dan cara pembuatannya.",
        "daerah": "Oleh-oleh khas dari Kecamatan Maja"
      },
      {
        "nama": "Kecap Majalengka",
        "deskripsi": "Kecap Majalengka adalah kecap manis legendaris yang telah diproduksi secara turun-temurun sejak puluhan tahun lalu. Terkenal dengan cita rasa khas yang sangat kental, legit, manis, dan gurih dengan aroma yang harum. Dibuat dari kedelai pilihan dengan proses fermentasi tradisional yang menjadi rahasia kelezatannya. Kecap ini memiliki tekstur yang pekat dan warna hitam pekat yang khas. Sangat cocok untuk bumbu masakan, marinasi, atau sekadar cocolan. Merek paling terkenal dan legendaris adalah 'Kecap Manis Segi Tiga' yang sudah menjadi ikon oleh-oleh khas Majalengka dan diburu wisatawan.",
        "lokasi": "Kecamatan Majalengka dan Kadipaten",
        "harga": "Rp 15.000 - Rp 30.000 per botol (tergantung ukuran)",
        "kategori": "Oleh-oleh Khas",
        "asal": "Majalengka",
        "catatan": "Kecap Manis Segi Tiga adalah merek paling terkenal dan wajib dibeli sebagai oleh-oleh."
      },
      {
        "nama": "Mangga Gedong Gincu",
        "deskripsi": "Mangga Gedong Gincu adalah buah mangga primadona dan kebanggaan Majalengka yang terkenal hingga ke seluruh Indonesia. Ciri khasnya adalah warna kulit yang memiliki gradasi cantik dari kuning hingga kemerahan (seperti gincu/lipstik), daging buah yang tebal berwarna kuning cerah, serat yang sangat sedikit (hampir tanpa serat), aroma yang sangat wangi dan harum, serta rasa manis yang sempurna dengan tingkat kemanisan mencapai 18-21 Brix. Teksturnya lembut dan sangat juicy. Mangga ini biasanya dipanen pada musim mangga (September-Desember). Selain dimakan langsung, juga sering diolah menjadi jus, es mangga, rujak, atau dodol mangga.",
        "lokasi": "Pusat produksi: Kecamatan Panyingkiran, Kadipaten, Ligung, dan Jatitujuh",
        "harga": "Rp 20.000 - Rp 40.000 per kg (tergantung musim dan kualitas)",
        "kategori": "Buah & Oleh-oleh",
        "asal": "Majalengka (Sudah bersertifikat Indikasi Geografis)"
      },
      {
        "nama": "Opak Ketan",
        "deskripsi": "Kerupuk pipih dan renyah yang terbuat dari beras ketan murni, ditumbuk dan dibakar atau dipanggang. Memiliki rasa gurih khas ketan.",
        "daerah": "Kecamatan Lemahsugih"
      },
      {
        "nama": "Keripik Tempe",
        "deskripsi": "Camilan renyah dan gurih dari tempe yang diiris sangat tipis dan digoreng dengan balutan tepung berbumbu.",
        "daerah": "Umum dijumpai di pusat oleh-oleh"
      },
      {
        "nama": "Seroja Gurih",
        "deskripsi": "Camilan renyah berbentuk bunga (dicetak dengan cetakan 'kembang goyang'). Terbuat dari adonan tepung beras dan santan, memiliki cita rasa gurih.",
        "daerah": "Umum dijumpai di seluruh Majalengka"
      }
    ]
  }
}
